Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samediggi-article-1571.html.tmx
Source language: nob
Languages: sme

source: Til redaksjonene: Informasjonsmøte om adgangsreglement i Sametinget - Sámediggi Sametinget
sme: Doaimmahusaide: Diehtojuohkinčoahkkin Sámediggái beassama mearrádusaid birra - Sámediggi Sametinget

source: Til redaksjonene: Informasjonsmøte om adgangsreglement i Sametinget
sme: Doaimmahusaide: Diehtojuohkinčoahkkin Sámediggái beassama mearrádusaid birra

source: Møteleder Josef Vedhugnes ønsker å møte redaktører og journalister for å informere om adgangsreglementet for Sametinget.
sme: Čoahkkinjođiheaddji Josef Vedhugnes háliida deaivvadit doaimmaheaddjiiguin ja journalisttaiguin ja juohkit dieđuid Sámediggái beassama mearrádusaid birra.

source: Plenumsleder Josef Vedhugnes.
sme: Čoahkkinjođiheaddji Josef Vedhugnes.

source: Sametingets møtelederskap vedtok i desember 2006 nytt adgangsreglement for Sametinget.
sme: Sámedikki čoahkkinjođihangoddi mearridii juovlamánus 2006 Sámediggái ođđa beassanmearrádusaid.

source: Hensikten med reglementet har vært å styrke sikkerheten ved sametingsbygningen og bedre arbeidsmiljøet for de ansatte.
sme: Mearrádusaid ulbmilin lea leamaš nannet sihkarvuođa sámediggeviesus ja buoridit bargiid bargobirrasa.

source: -En viktig endring er at vi nå vil ha oversikt over enhver som befinner seg i Sametingsbygningen, bl.a. gjennom registrering av besøkende.
sme: - Okta deaŧalaš rievdadus lea dat ahte mii dál háliidit diehtit buohkaid geat leat sámediggeviesus, earret eará ahte registreret gussiid.

source: Dette gjør vi for å styrke sikkerheten for alle som er i Sametingsbygningen.
sme: Dán mii bargat dan dihte vai nannešeimmet buohkaid sihkarvuođa geat leat Sámediggeviesus.

source: En annen viktig endring er at filming, fotografering eller lydopptak av de ansatte skal kun skje etter samtykke fra de ansatte om de ønsker å bli eksponert i media, sier plenumsleder Josef Vedhugnes.
sme: Nubbi eará deaŧalaš rievdadus lea ahte bargiid sáhttá filbmet, govvet dahje báddet aivve dalle go bargit dasa mihtet ja jos sii ieža háliidit mediačuvgii, dadjá dievasčoahkkinjođiheaddji Josef Vedhugnes.

source: Han understreker at Sametingets målsetting er at pressen skal ha gode arbeidsvilkår på Sametinget, og er åpen for å diskutere eventuelle momenter som er til hinder for det, selv om reglementet tidligere har vært på høring.
sme: Son deattuha ahte Sámedikki ulbmilin lea ahte preassas galget leat buorit bargoeavttut Sámedikkis, ja lea rabas ságastallat vejolaš čuoggáid birra mat hehttejit sin barggu, vaikko mearrádusat leat ge ovdal leamaš gulaskuddamis.

source: Representanter for mediene inviteres derfor til informasjonsmøte om adgangsreglementet, mandag 12. februar kl. 13.00 i audotoriet i Sametinget, Karasjok.
sme: Danne bovdet mediaid ovddasteaddjiid diehtojuohkinčoahkkimii beassanmearrádusaid birra, vuossárga guovvamánu 12. b. dii. 13.00 auditorias Sámedikkis Kárášjogas.

source: Plenumsleder
sme: Telefovdna

source: Josef Vedhugnes
sme: Mobil

source: E-post
sme: Sádde
